[
  "table-editor-obsidian",
  "url-into-selection",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "better-reading-mode",
  "obsidian-auto-link-title",
  "obsidian-pandoc",
  "theme-picker",
  "obsidian-icons-plugin",
  "quick-latex",
  "obsidian-git"
]